jorgebucaran/fisher
fisherman/getopts
tohn/fish-git-util
fkfk21/theme-bobthefish
oh-my-fish/plugin-balias
oh-my-fish/plugin-expand
oh-my-fish/plugin-extract
jethrokuan/z
edc/bass
0rax/fish-bd
